<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'contact' => 'تواصل معنا',
    'FullName' => 'الاسم بالكامل',
    'Email' => 'البريد الالكتروني',
    'PhoneNumber' => 'رقم الهاتف',
    'Message' => 'الرسالة',
    'Send' => 'ارسل',
    'Home' => 'الرئيسية',
    'About' => 'عنا',
    'Services' => 'الخدمات',
    'Guards' => 'الحراس',
    'Contactus' => 'تواصل معنا',
    'Call' => 'اتصل',
    'Loremipsumdolorsitamet' => 'ابجد هوس حط كلمن',


];
